/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Abbrechen";

/* NSButton (Create) : <title:Create> (oid:29) */
"Create" = "Anlegen";

/* NSTextField (Create new file) : <title:Create new file> (oid:11) */
"Create new file" = "Neue Datei";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "Editieren";

/* NSTextField (Enter the name for the new file:) : <title:Enter the name for the new file:> (oid:14) */
"Enter the name for the new file:" = "Name der neuen Datei:";

/* NSPanel (New File) : <title:New File> (oid:7) */
"New File" = "Neue Datei";

